Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/nuoraidraddi_ssn_ja_srk_bovdejit_samenuoraid_soabadankomisuvnna_sagastallandilalasvuhtii_anarii_9_6_.html.tmx
Source language: sme
Languages: smn

source: Nuoraidráđđi, SSN ja SRK bovdejit sámenuoraid soabadankomišuvnna ságastallandilálašvuhtii Anárii 9.6.
smn: Nuorâirääđi, SSN ja SRK pivdeh säminuorâid sovâdâttâmproosees savâstâllâmtilálâšvuotân Anarân 9.6.

source: Nuoraidráđđi, Suoma Sámenuorat rs ja stáhtaráđi kansliija bovdejit sámenuoraid soabadankomišuvnna ságastallandilálašvuhtii Anárii 9.6. d. 11–14.
smn: Nuorâirääđi, Suomâ Säämi nuorah já staatârääđi kanslia pivdeh säminuorâid sovâdâttâmproosees savâstâllâmtilálâšvuotân Anarân lávurduv 9.6. tme 11-14.

source: Boađe ságaškuššat eará nuoraiguin makkár vejolaš sámiid soabadankomišuvdna galggalii leat!
smn: Suomâ haldâttâs lii roovvâdmáánnud 19. peeivi 2017 almottâm, ete tot aalgât sämmilij aašij kyeskee sovâdâttâmproosees valmâštâllâm.

source: Álgoálbmogiid duohtavuođa- ja soabadankomišuvdnaproseassain lea ulbmilin dutkat ja čalmmustahttit olles álbmogii kollektiivvalaččat čuohcán vearredaguid.
smn: Algâaalmugáid kyeskee tuotâvuotâ- já sovâdâttâmkomissioprosessáin lii ulmen tutkâđ já luptiđ uáinusân ubâ aalmugân kollektiivlávt vaikuttâm puástuvuođâid.

source: Makkár oaivilat dus leat proseassa birra? Searvva donnai rabas ja eahpeformála ságastallamii!
smn: Kollektiiv puástuvuođâin láá lamaš, já láá, jieškote-uvlágán vaikuttâsah oovtâskâs ulmui.

source: Juos searvvat skype bokte, bidjal dieđu nuoraidčálli Kaisa Tapiola-Länsmanii tel. 050 38 25 179.
smn: Kaisa Tapiola-Länsman, Sämitige nuorâičällee, p. +358 50 382 5179, kaisa.tapiola-lansman@samediggi.fi
